export const cities = [
  {
    id: 0,
    city: "Москва",
  },

  {
    id: 1,
    city: "Волгоград",
  },

  {
    id: 2,
    city: "Люберцы",
  },

  {
    id: 3,
    city: "Санкт - Петербург",
  },

  {
    id: 4,
    city: "Ростов - на - Дону",
  },

  {
    id: 5,
    city: "Краснодар",
  },

  {
    id: 6,
    city: "Калининград",
  },

  {
    id: 7,
    city: "Ярославль",
  },

  {
    id: 8,
    city: "Казань",
  },

  {
    id: 9,
    city: "Екатеринбург",
  },

  {
    id: 10,
    city: "Липецк",
  },

  {
    id: 11,
    city: "Тверь",
  },
  {
    id: 12,
    city: "Великий Новгород",
  },
  {
    id: 13,
    city: "Вельск",
  },
];
